// import venera from "../images/venera.jpg"

// const roomsApi = [
//     {
//         description: "Номер ВЕНЕРА. Люкс. Выполнен в голубовато жемчужных тонах. Двухместный с одной общей кроватью , кондиционер, журнальный столик, пуфик, шкаф, прикроватные тумбочки, телевизор со спутниковыми каналами. В номере просторная ванная комната.",
//         image: venera,
//         roomId: 3,
//         name: "Venera",
//         category: 'double',
//         status: true,
//     }
//     {
//         description: "Номер ВЕНЕРА. Люкс. Выполнен в голубовато жемчужных тонах. Двухместный с одной общей кроватью , кондиционер, журнальный столик, пуфик, шкаф, прикроватные тумбочки, телевизор со спутниковыми каналами. В номере просторная ванная комната.",
//         image: venera,
//         roomId: 3,
//         name: "Venera",
//         category: 'double',
//         status: true,
//     }
// ]

// export default roomsApi;